<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">

<head>
<meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />

<title>The Project Gutenberg eBook of Mahal na Ejercicio ó Devocion nang Pitong Arao na Domingo, by D. Antonio Florentino Puansen (Tr.)</title>

<style type="text/css">
<!--
p { text-indent: 2em; margin-top: .75em; text-align: justify; margin-bottom: .75em;}
    .sign    {text-align: right; padding-right: 3em;}
    .gap     {margin-top: 2em;}
    .biggap  {margin-top: 4em;}

h1,h2,h3,h4,h5,h6 {text-align: center; clear: both;}

hr { width: 33%; margin-top: 2em; margin-bottom: 2em; margin-left: auto; margin-right: auto; clear: both;}

body{margin-left: 10%; margin-right: 10%; font-family: "Times New Roman", Times, serif;}

    .blockquot{margin-left: 5%; margin-right: 10%;}
    .blocknarrow{margin-left: 20%; margin-right: 20%;}
    .pagenum  {position: absolute; left: 92%; font-size: 0.7em; text-align: right; color:gray; text-indent: 0em;}

ul   { text-align: left; list-style: none; margin-left: 0em; padding-left: 1em; text-indent: -1em; }
li   { margin-top: 0.3em; }

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}

a img { border: 0; }
    .caption  {font-weight: bold;}
    .figcenter   {margin: auto; text-align: center;}

    .footnotes        {border-top: solid 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: 2px; font-size: .8em; text-decoration: none;}
-->
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Mahal na Ejercicio ó Devocion nang Pitong
Arao na Domingo, by Anonymous

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Mahal na Ejercicio ó Devocion nang Pitong Arao na Domingo
       Na pinagcalooban nang santo papa nang indulgencia plenaria
              sa balang domingo

Author: Anonymous

Translator: D. Antonio Florentino Puansen

Release Date: July 15, 2006 [EBook #18830]

Language: Tagalog

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK MAHAL NA EJERCICIO Ó ***




Produced by Tamiko I. Camacho, Pilar Somoza, and the Online
Distributed Proofreading Team at http://www.pgdp.net Handog
ng Proyektong Gutenberg ng Pilipinas para sa pagpapahalaga
ng panitikang Pilipino. (http://www.gutenberg.ph)






</pre>



<hr style="width: 30%;" />

<div class="figcenter">
<a href="images/002_b.jpg"><img src="images/002_t.jpg" width="239" height="400" alt="Cover" title="Cover" /></a>
</div>

<hr style="width: 30%;" />


<h1>MAHAL NA EJERCICIO</h1>

<h4>&Oacute;</h4>

<h2>DEVOCION NANG PITONG ARAO NA DOMINGO,</h2>

<h3>NA PINAGCALOOBAN NANG SANTO PAPA NANG</h3>

<h3>INDULGENCIA PLENARIA SA BALANG DOMINGO.</h3>

<div class="blocknarrow">
<p class="center noind">Sa capurihan nang pitong s&aacute;quit at pitong
ligaya nang malualhating Patriarca.</p>
</div>

<h2>SE&Ntilde;OR SAN JOSEF.</h2>

<h3 class="gap">Tinagalog ni</h3>

<h2>D. Antonio Florentino Puansen,</h2>


<div class="blocknarrow">
<p class="center noind">Maestro sa latinidad, at ipinalimbag ng&#771;ayon
nang mang&#771;a P. P. Recoletos.</p>
</div>

<h4 class="biggap">May lubos na capahintulutan</h4>


<h3 class="biggap">MANILA:&mdash;1906</h3>

<h3><span class="smcap">Imprenta de Santos y Bernal</span></h3>

<h4>Echag&uuml;e 84, <i>(Sta. Cruz.)</i></h4>



<hr style="width: 30%;" />

<h2>TALAAN NG NILALAMAN</h2>

<div class="blocknarrow">
<ul>
<li><a href="#JESUS_MARIA_Y_JOSEF"><b>JES&Uacute;S, MAR&Iacute;A, Y JOSEF.</b></a></li>
<li>&nbsp;</li>
<li><a href="#PANALANGIN_NANG_PAGSISISI"><b>PANALANG&#771;IN NANG PAGSISISI.</b></a></li>
<li>&nbsp;</li>
<li><a href="#ANTIFONA"><b>ANTIFONA.</b></a></li>
<li>&nbsp;</li>
<li><a href="#PANALANGIN"><b>PANALANG&#771;IN.</b></a></li>
<li>&nbsp;</li>
<li><a href="#Manga_pagninilay_na_babasahin_sa_pitong_arao_na_Domingo"><b>MANG&#771;A PAGNINILAY NA BABASAHIN SA PITONG ARAO NA DOMINGO.</b></a></li>
<li>&nbsp;</li>
<li><a href="#UNANG_DOMINGO"><b>UNANG DOMINGO.</b></a></li>
<li><a href="#ICALAUANG_DOMINGO"><b>ICALAUANG DOMINGO.</b></a></li>
<li><a href="#ICATLONG_DOMINGO"><b>ICATLONG DOMINGO.</b></a></li>
<li><a href="#ICAAPAT_NA_DOMINGO"><b>ICAAPAT NA DOMINGO.</b></a></li>
<li><a href="#ICALIMANG_DOMINGO"><b>ICALIMANG DOMINGO.</b></a></li>
<li><a href="#ICAANIM_NA_DOMINGO"><b>ICAANIM NA DOMINGO</b></a></li>
<li><a href="#ICAPITONG_DOMINGO"><b>ICAPITONG DOMINGO.</b></a></li>
<li>&nbsp;</li>
<li><a href="#SA_UNANG_DOMINGO"><b>SA UNANG DOMINGO.</b></a></li>
<li><a href="#SA_ICALAOANG_DOMINGO"><b>SA ICALAOANG DOMINGO</b></a></li>
<li><a href="#SA_ICATLONG_DOMINGO"><b>SA ICATLONG DOMINGO.</b></a></li>
<li><a href="#SA_ICAAPAT_NA_DOMINGO"><b>SA ICAAPAT NA DOMINGO</b></a></li>
<li><a href="#SA_ICALIMANG_DOMINGO"><b>SA ICALIMANG DOMINGO.</b></a></li>
<li><a href="#SA_ICAANIM_NA_DOMINGO"><b>SA ICAANIM NA DOMINGO</b></a></li>
<li><a href="#SA_ICAPITONG_DOMINGO"><b>SA ICAPITONG DOMINGO</b></a></li>
</ul>
</div>


<hr style="width: 30%;" />

<h2>DON LUIS REMEDIOS,</h2>


<h3><span class="smcap">Presb&iacute;tero, Secretario de C&aacute;mara<br/> Y Gobierno Del Arzobispado de
Manila.</span></h3>

<p>Certifico que &aacute; la instancia presentada por Don Antonio Florentino
Puansen en solicitud de licencia de impresion, S. E. I. se ha servido
decretar lo siguiente:</p>

<p>Manila I.&ordm; de Octubre de 1874. Por las presentes y por lo que &aacute; Nos
toca, concedemos la licencia necesaria, para que pueda imprimirse el
manuscrito tagalo titulado <b><i>Mahal na, Ejercicio, &oacute; Devocion nang
pitong arao na Domingo:</i></b> en atencion &aacute; que de nuestra &oacute;rden ha
sido examinado, y segun la censura no contiene cosa alguna contra el
dogma y la moral, y que ser&aacute; muy &uacute;til, para promover la devocion <b><i>al
Se&ntilde;or San Josef.</i></b> Librese por Secretar&iacute;a testimonio de este
decreto, y arch&iacute;vese original.&mdash;<span class="smcap">Gregorio, Arzobispo</span>.&mdash;Por
mandado de S. E. I el Arzobispo mi Se&ntilde;or.&mdash;<span class="smcap">Luis Remedios</span>.</p>

<p>Y en cumplimiento del preinserto decreto, libro la presente
certificacion en Manila, &aacute; primero de Octubre de mil ochocientos
setenta y cuatro.&mdash;<span class="smcap">Luis Remedios</span>.</p>



<hr style="width: 30%;" />

<div class="figcenter" style="width: 254px;">
<a href="images/004_b.jpg"><img src="images/004_t.jpg" width="254" height="400" alt="Jesus and Joseph" title="Jesus and Joseph" /></a>
</div>

<hr style="width: 30%;" />

<h2><a name="JESUS_MARIA_Y_JOSEF" id="JESUS_MARIA_Y_JOSEF"></a>JES&Uacute;S, MAR&Iacute;A, Y JOSEF.</h2>

<p>Ang devoci&oacute;n sa daquilang Patriarca San Josef, ay tumutub&oacute; at
sumusulong na para nang devoci&oacute;n sa malualhating Virgen Mar&iacute;a.
Natalastas nang mang&#771;a tapat na loob na anac ni Mar&iacute;a, na itong mahal
na Ina ay nalulugod sa mang&#771;a tang&#771;ing galang at puri sa
calinis-linisang Esposo niya.</p>

<p>Sinasabi nang marunong at mabait na si Padre Faber, na ang unang dapat
tung&#771;uhin nang ating devocion ay si Mar&iacute;a, at ang icalaua ay si San
Josef: at mapatototoohanan, na anomang pahayag sa capurihan nitong
maloualhating Patriarca, ay nababagay sa mang&#771;a ugal&iacute; at asal nang
tunay na pag-cauili nang loob sa Dios.</p>

<p>Naquiquilala natin ang mang&#771;a tunay na caibigan, ang mang&#771;a
<span class='pagenum'><a name="Page_6" id="Page_6">P&aacute;hin&aacute; 6</a></span>tumiting&#771;in, at totoong nagmamasaquit sa atin, cun tayo ay
pinagcacalooban ng&#771; Dios nang caguinhauahan, &oacute; pinadadalhan cay&acirc; nang
mang&#771;a hirap at parusa:<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> at sa bagay na ito ay parating inaalaala sa
atin nang Santa Iglesia ang mang&#771;a misterios nang ligaya at hapis ni
Jes&uacute;s, Mar&iacute;a, y Josef, sapagcat ang totoong iniibig, ay sinasamahan sa
caguinhauahan, at dinadamayan sa hirap: cay&acirc; ang mang&#771;a tapat na loob
na alipin ni San Josef, ay nauiuili sa alaala at pagninilay nang
pitong s&aacute;quit at pitong ligaya nitong daquilang Santo, at minamahal
nila ang pinang&#771;ang&#771;anlang devocion nang pitong arao na Domingo. sa
uicang castil&aacute; ay <i>Siete Domingos</i>.</p>

<p>Itong mariquit na devocion ay minagaling nang mang&#771;a Sumos Pont&iacute;fices,
na humalili cay San Pedro sa mang&#771;a huling panahong ito, at
nilangcapan nila nang mang&#771;a mahal na indulgencias, nang mahicayat ang
mang&#771;a bin<span class='pagenum'><a name="Page_7" id="Page_7">P&aacute;hin&aacute; 7</a></span>yagan sa ganoon pagpuri cay San Josef.</p>

<p>Ang Sumo Pont&iacute;fice Gregorio D&eacute;cimosesto, sa 22 nang Enero nang taon
1836, ay nagcaloob nang 300 arao na indulgencia sa taimtim na
pagdadasal nang <i>pitong ligaya at pitong s&aacute;quit</i> ni San Josef, sa
balang isang arao nang Domingo, at isang indulgencia plenaria sa
catapusan &oacute; icapito: ang mang&#771;a nasabing arao nang Domingo ay dapat
magsunodsunod sa loob nang taon, at bahalang pumili ang maghahain
nitong devocion.</p>

<p>Ang banal na Sumo Pont&iacute;fice Pio Nono, sa maning&#771;as na pagsinta sa
Virgen Mar&iacute;a, at sa pagnanasang maquilala, at mahalin saan man ang
devocion sa Esposo niyang si San Josef, ay nagcaloob naman nang isang
indulgencia plenaria,<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> na macacamtan sa balang isa sa pitong arao na
Domingo, at maipatutungcol sa mg&#771;a caloloua sa Purgatorio. At inibig
pa niya na ang mang&#771;a nasabing indulgencias, ay macamtan ng&#771; <span class='pagenum'><a name="Page_8" id="Page_8">P&aacute;hin&aacute; 8</a></span>mang&#771;a
hindi marunong bumasa, &oacute; ualang maquitaan nang mang&#771;a panalang&#771;ing
nasusulat dito, cun sa balang isang arao nang Domingo, sa pitong
pipiliin, ay magdasal sila nang pitong <i>Ama namin,</i> pitong <i>Aba,
Guinoong Maria </i> at pitong <i>Gloria Patri</i>.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> Datapua cailang&#771;ang
tandaan, na sinoman ang ibig magcamit nang indulgencia plenaria, ay
dapat dumulog sa confesi&oacute;n at sa comuni&oacute;n, at dumalao sa isang
simbahan, at doon ipanalang&#771;in ang Santa Iglesia ayon sa na sa loob
nang Santo Papa.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a></p>

<p>Sa anyayang ito nang mang&#771;a Sumos Pont&iacute;fices, ay nagmadaling gumanti
ang mang&#771;a binyagang devotos ni San Josef, at ang camahalan nang
mang&#771;a indulgencias, at ang capangyarihan nang mang&#771;a himalang
ipinaquita nang Dios, na nauucol sa cagalingan nang <span class='pagenum'><a name="Page_9" id="Page_9">P&aacute;hin&aacute; 9</a></span>mang&#771;a nauiuili
sa devoc&iacute;on nang pitong arao na Domingo, at sa pilitang humicayat sa
caramihan, at cay&acirc; parating nadadagdagan ang mang&#771;a tumatauag, at
humihing&#771;i nang sarisaring biyaya sa Poon San Josef.</p>

<p>Tinagalog co itong munting libro, at dito maquiquita ang mang&#771;a
pagninilay at panalang&#771;ing dapat basahin, at dasalin sa balang
Domingo, nang magalab alab ang mang&#771;a pus&ocirc; natin sa pagibig, at pag
hing&#771;i nang aua cay Jesus, Mar&iacute;a y Josef: at asahan nang sinoman na
ipagcacaloob nila ang mang&#771;a biyayang ninanasa natin, cun mararapat sa
capurihan nang Dios, at sa cagaling&#771;an nang caloloua.</p>

<p>Ang pitong arao na Domingo ay dapat magsunod na ualang lactao, at
cailan man sumala sa anomang dahilan, ay cailang&#771;ang magsauli sa unang
Domingo.</p>

<p>Sa pagcacamit nang mang&#771;a indulgencias plenarias nitong mahal na
devocion &oacute; ejercicio, ay mapipili ang mang&#771;a arao nang Domingo, na
nauuna &oacute; sumusunod sa mang&#771;a fiestas ni San <span class='pagenum'><a name="Page_10" id="Page_10">P&aacute;hin&aacute; 10</a></span>Josef,<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a> &oacute; ang lalong
magaling&#771;in nang isa at isa, ayon sa cailang&#771;an niya, &oacute; alinsunod cay&aacute;
sa utos &oacute; hatol nang Confesor.</p>

<p>Taon taon, at cailan man cun ibiguin, ay mabuting ialay sa Santo
Patriarca itong mahal na devocion, na parang isang buis, &oacute; tanda nang
pagibig at pagquilala sa mang&#771;a biyayang iguinagauad sa atin nang
daquilang aua niya, at nang tayo naman ay parating marapat sa caniyang
pagcacaling&#771;a sa buhay na ito, at lalong lalo sa panahon nang pagpanao
sa buhay na ito.</p>

<div class="blockquot"><p><i>Dadasalin muna ang panalang&#771;in nang pagsisisi, saca babasahin ang
pagninilay, at isusunod ang mang&#771;a panalang&#771;ing nagpapaalaala nang
pitong s&aacute;quit at pitong ligaya ni San Josef, na ang balang isa ay
sasamahan nang,</i> Ama namin, Aba, Guinoong Mar&iacute;a, <i>at</i> Gloria Patri.</p></div>

<p>Sa tanda nang Santa Cruz, <img src="images/cross.jpg" alt="cross" title="cross" /> sa mang&#771;a caauay namin <img src="images/cross.jpg" alt="cross" title="cross" /> iady&aacute; mo cami,
<span class='pagenum'><a name="Page_11" id="Page_11">P&aacute;hin&aacute; 11</a></span>Pang&#771;inoon namin Dios. <img src="images/cross.jpg" alt="cross" title="cross" /> Sa ng&#771;alan nang Ama, <img src="images/cross.jpg" alt="cross" title="cross" /> at nang Anac, at nang
Esp&iacute;ritu Santo. Amen.</p>



<hr style="width: 30%;" />

<h2><a name="PANALANGIN_NANG_PAGSISISI" id="PANALANGIN_NANG_PAGSISISI"></a>PANALANG&#771;IN NANG PAGSISISI.</h2>


<p>Pang&#771;inoon cong Jesucristo, aco ay sumasampalataya, at nananalig sa
iyo, at icao ay aquing iniibig lalo sa lahat nang bagay: iniisip co na
aco ay sinagana mo nang biyay&acirc;, at aco ay tacsil na hindi marunong
gumanti sa iyo, at sa bagay na ito ay nagugul&oacute; ang aquing loob, at aco
ay ualang magaua cundi huming&#771;i nang tauad sa iyo: caauan mo,
Pang&#771;inoon co, itong anac na suail: patauarin mo aco, at tunay na
pinagsisisihan co ang lahat cong casalanan, at lalong ibig co ang
mamatay sa moling magcasala. Quiniquilala co na hindi dapat sa aquin
ang aco ay patauarin; datapua inaasahan co ang biyayang ito alang
alang sa mang&#771;a carapatan, at sa pamamaguitan ni San Josef, na
naturang ama mo, at siya ang nag alag&agrave; sa iyo. At icao, malualhating
Pintacasi co, daquilang Patriarca San Josef, tangapin mo aco, at
amponin, at iga<span class='pagenum'><a name="Page_12" id="Page_12">P&aacute;hin&aacute; 12</a></span>uad mo sa aquin ang ning&#771;as nang loob, na cailang&#771;ang
igugol sa sandaling ito, nang marapat sa iyo ang iniaalay co sa
capurihan mo, at paquinabang&#771;an nang aquing caloloua. Siya naua, Jesus
Mar&iacute;a, y Josef.</p>

<div class="blockquot"><p><i>Basahing taimtim sa loob ang PAGNINILAY, at ang salit&aacute;ng nararapat sa
arao, at saca dasalin ang mang&#771;a sumusunod na panalang&#771;in.</i></p></div>

<p>1. &Oacute; calinislinisang Esposo, malualhating San Josef, na cun gaano ang
bagsic nang hapis at cas&aacute;quitan nang iyong pus&ograve;, niyong inisip mo na
icao ay dapat humiualay sa calinislinisan mong Esposa, ay gayon din
naman ang sigl&aacute; nang ligaya mo, niyong ipahayag sa iyo nang Angel ang
misterio nang pagcacatauan tauo nang Anac nang Dios.</p>

<p>Iniaamo namin sa iyo, alang alang sa s&aacute;quit mong ito, at sa humaliling
ligaya, na cami ay aliuin mo ng&#771;ayon, at sa panahon nang huling
pagpanao: igauad mo sa amin ang cailang&#771;ang tulong nang gracia, nang
cami ay mabuhay sa cabanalan, at camtan namin <span class='pagenum'><a name="Page_13" id="Page_13">P&aacute;hin&aacute; 13</a></span>ang mamatay na para mo,
sa mang&#771;a camay ni Jesus at ni Mar&iacute;a.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Mar&iacute;a, &aacute;t Gloria Patri.</i></p></div>

<p>2. &Oacute; lubhang mapalad na Patriarca, malualhating San Josef, na nagcamit
nang mataas na carang&#771;alan sa pagaalag&agrave; sa Anac nang Dios, na
nagcatauan tauo, at icao ng&#771;a ay narapat na naturang Ama niya, cay&acirc;
nahapis ang iyong pus&oacute;, pagcaquita mo sa Ni&ntilde;o Jesus, na ipinang&#771;anac
sa malaquing casalat&aacute;n, at icao naman ay totoong naligaya sa
maririquit na auit nang mang&#771;a Angeles, at sa mang&#771;a casayah&aacute;n nang
mahal at maliuanag na gabi nang pang&#771;ang&#771;anac ni Mar&iacute;a.</p>

<p>Iniaamo namin sa iyo, pacundang&#771;an sa s&aacute;quit mong ito, at sa
humaliling ligaya, na cun cami ay papanao na sa lupa, hing&#771;in mo cay
Jes&uacute;s na ipagcaloob sa amin ang caniyang bendicion, nang cami ay
marapat na maquinig nang masasay&aacute;ng auit nang mang&#771;a Angeles, at
camtan namin ang ualang hangang liuanag nang Lang&#771;it.</p>

<p><span class='pagenum'><a name="Page_14" id="Page_14">P&aacute;hin&aacute; 14</a></span></p><div class="blockquot"><p><i>Ama namin, Aba, Guinoong Maria, at Gloria Patri.</i></p></div>

<p>3. &Oacute; tunay na ulir&aacute;n nang pagsunod sa mang&#771;a utos nang Dios,
malualhating San Josef, na pagtul&oacute; nang Mahal na dug&oacute; nang sangol na
Mananacop, niyong siya ay sugatan sa arao nang circuncision, icaualo
nang pang&#771;ang&#771;anac sa caniya, ay lubhang nahapis ang iyong puso, at
agad namang naligaya sa catamistamisang ng&#771;alang Jes&uacute;s, na itinauag mo
sa caniya.</p>

<p>Iniaamo namin sa iyo, alang-alang sa s&aacute;quit mong ito, at sa humaliling
ligaya, na matutuhan naming supilin ang masasam&aacute;ng pita nang catauan,
nang cami ay mamatay na payap&aacute;, sa taimtim na pagsambit nang
catamistamisang ng&#771;alan ni Jes&uacute;s.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Maria, at Gloria Patri.</i></p></div>

<p>4. &Oacute; pinagpalang Patriarca, malualhating San Josef, na pinayahagan ng&#771;
Dios nang mang&#771;a misterios nang pagsacop sa tauo, na cun totoong
nalumbay ang iyong pus&oacute;, niyong marinig mo ang hula ni Simeon, ucol sa
mahal <span class='pagenum'><a name="Page_15" id="Page_15">P&aacute;hin&aacute; 15</a></span>na Pasion at pagcamatay ni Jes&uacute;s, at sa mang&#771;a hapis na parang
sundang, na macasasaquit sa pus&oacute; ni Mar&iacute;a, ay nagcamit ca naman ng&#771;
ligaya, niyong maalaman mo na marami ang magtatam&oacute; nang calualhatian
sa Lang&#771;it, dahilan sa pagcamatay at moling pagcabuhay ni Jes&uacute;s.</p>

<p>Iniaamo namin sa iyo, pacundang&#771;an sa s&aacute;quit mong ito, at sa
humaliling ligaya, na cami ay mapaquibilang sa mang&#771;a mapalad, na
magcacamit nang Lang&#771;it, alang-alang sa mang&#771;a carapatan ni
Jesucristo, at sa pamamaguitan ni Mar&iacute;a.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Mar&iacute;a at Gloria Patri.</i></p></div>

<p>5. &Oacute; lubhang maing&#771;at na Guardian malualhating San Josef na nag alag&aacute;
at nagpacain sa Anac nang Dios, na nagcatauan tauo, at nahapis ng&#771;a
ang iyong pus&oacute;, niyong icao ay bumang&#771;on nang hating gabi, sapagcat
inutos ng&#771; Dios na si Jes&uacute;s at si Mar&iacute;a, ay dalhin mo at itago sa
Egipto; dahilan sa pag usig ni Herodes, at malaqui naman ang iyong
ligaya, niyong icao ay pu<span class='pagenum'><a name="Page_16" id="Page_16">P&aacute;hin&aacute; 16</a></span>masoc sa Egipto, at naquita mong nabual at
nasir&aacute; sa harap ni Jes&uacute;s ang mang&#771;a &iacute;dolos, na sinasamba nang mang&#771;a
egipcios.</p>

<p>Iniaamo namin sa iyo, alang-alang sa s&aacute;quit mong ito, at sa humaliling
ligaya, na cami ay lumay&oacute;ng madali sa mang&#771;a pang&#771;anib nang
pagcacasala, at matutong sumupil at lumaban sa mang&#771;a pitang hinguil
sa calupaan, na parang mang&#771;a &iacute;dolos na dapat sirain, ng&#771; cami ay
mabuhay na lamang sa pag lilingcod cay Jesus, at cay Mar&iacute;a, at maihain
namin sa canila ang hul&iacute;ng paghing&#771;a.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Maria, at Gloria Patri.</i></p></div>

<p>6. &Oacute; masintahing Patriarca, malualhating San Jos&eacute;f, na naquita mo ang
pagcamasunurin sa iyo ni Jesus, Hari nang Lang&#771;it, at icao ay lubhang
nabalisa, pangagaling mo sa Egipto, sapagcat humalili sa malupit na
Haring Herodes ang anac niyang si Arquelao, at nagcamit ca nang
ligaya, niyong sabihin sa iyo nang Angel na icao ay umu&icirc; <span class='pagenum'><a name="Page_17" id="Page_17">P&aacute;hin&aacute; 17</a></span>sa Galilea,
at mamayang tahimic sa Nazaret, casama si Jes&uacute;s at si Maria.</p>

<p>Iniaamo namin sa iyo pacundang&#771;an sa s&aacute;quit mong ito, at sa humaliling
ligaya, na iligtas mo cami sa mang&#771;a tacot, na nacasisira nang
capayapaan ng&#771; loob na ualang sala, nang cami ay mabuhay na tahimic,
sa pag-ibig cay Jes&uacute;s, at cay Mar&iacute;a, at sa mang&#771;a camay nila
maihabilin ang mang&#771;a caloloua namin sa horas nang camatayan.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Mar&iacute;a, at Gloria Patri.</i></p></div>

<p>7. &Oacute; magandang uliran nang cabanalan malualhating San Josef, na
dahilan sa pagtir&aacute; nang Ni&ntilde;o Jesus sa Jerusalen bagaman hindi mo
namalayan, at hindi mo casalanan ang nangyaring iyon, icao ay lubhang
nalumbay sa tatlong arao na siya ay hinanap mo, at na lubos naman ang
iyong ligaya, niyong siya ay maquita mo sa templo sa guitna nang
mang&#771;a doctores, na naquiquinig, at nagtataca sa cabataan, at
carunung&#771;an niya.</p>

<p>Iniaamo namin sa iyo, alang-alang sa s&aacute;quit mong ito, at sa humaliling
li<span class='pagenum'><a name="Page_18" id="Page_18">P&aacute;hin&aacute; 18</a></span>gaya, na cami ay tingnan mo at ipanalang&#771;in, nang si Jes&uacute;s ay huag
mauala sa amin cailan man dahilan sa casalanang mortal; at cun
mangyari sa amin ang ganoong capahamacan, ihing&#771;i mo cami nang tunay
at maning&#771;as na pagsisisi, nang matutuhan naming hanapin, at maquita
ang maauaing Jes&uacute;s: at hing&#771;in mo sa caniya na cami ay patauarin,
lalong lalo sa panahon nang pagpanao sa buhay na ito, nang macamtan
namin ang calualhatian nang Lang&#771;it, at doon pur&iacute;hin sa casamahan mo
ang au&acirc; niya magparating man saan.</p>

<div class="blockquot"><p><i>Ama namin, Aba, Guinoong Mar&iacute;a, at Gloria Patri.</i></p></div>



<hr style="width: 30%;" />
<h2><a name="ANTIFONA" id="ANTIFONA"></a>ANTIFONA.</h2>


<p>Sa icatlong puong taon ng&#771; caniyang buhay ang Poon si Jes&uacute;s, ay
napapalagay na anac ni Josef: at si Josef ng&#771;ani ang pinili nang Dios,
na nag alaga cay Jes&uacute;s at cay Mar&iacute;a.</p>

<p>Ipanalang&#771;in mo cami, malualhating San Josef.</p>

<p>Nang mapatuloy sa amin ang mg&#771;a pang&#771;aco ni Jesucristo.</p>



<hr style="width: 30%;" /><p><span class='pagenum'><a name="Page_19" id="Page_19">P&aacute;hin&aacute; 19</a></span></p>
<h2><a name="PANALANGIN" id="PANALANGIN"></a>PANALANG&#771;IN.</h2>


<p>Pang&#771;inoon namin Dios, na sa mataas na carunung&#771;an nang iyong
pamamahal&aacute;, ay pinili mo si San Josef, na naguing Esposo nang
cabanalbanalan mong Ina: ipagcaloob mo sa amin, yayamang siya ay
quiniquilalang Pintacasi, at iguinagalang dito sa lupa, na cami ay
tulung&#771;an nang macapangyarihan pamamaguitan niya sa Lang&#771;it, na
tinatahanan mo, at pinaghaharian casama nang Ama, at nang Esp&iacute;ritu
Santo magparating man saan. Amen.</p>

<p><i>Ipagdasal nang isang </i>Aba po, Santa Mar&iacute;a, <i>ang mang&#771;a caloloua sa
Purgatorio.</i></p>



<hr style="width: 30%;" />

<h3><a name="Manga_pagninilay_na_babasahin_sa_pitong_arao_na_Domingo" id="Manga_pagninilay_na_babasahin_sa_pitong_arao_na_Domingo"></a><span class="smcap">Mang&#771;a pagninilay na babasahin sa pitong arao na Domingo.</span></h3>

<h2><a name="UNANG_DOMINGO" id="UNANG_DOMINGO"></a>UNANG DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, niyong mapagmasdan
ang cabuntisan ni Mar&iacute;a, calinislinisang esposa niya.</i></p></div>

<p>Sa Comunion nitong unang Domingo, ay pasasalamatan si San Josef
dahilan sa pagting&#771;in niya, at paglilingcod cay Jes&uacute;s, at cay Mar&iacute;a.</p>

<p><span class='pagenum'><a name="Page_20" id="Page_20">P&aacute;hin&aacute; 20</a></span></p><p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua sa
Purgatorio, na lalong umibig cay San Josef.</p>

<div class="blockquot"><p><i>Pagninilay sa unang Domingo.</i></p></div>

<p>Si Mar&iacute;a at si Josef sa tapat na pagmamahal, at pananatili sa
calinisan ng&#771; pagca Virgen, ay parang dalauang Angeles na nabuhay sa
munting bahay, na tinahanan nila sa Nazaret. Datapua niyari nang Dios
sa cataoan nang mahal na Virgen ang daquilang misterio nang caniyang
au&acirc; at capangyarihan, sapagcat ang Esp&iacute;ritu Santo ay nuha sa tian ni
Mar&iacute;a nang caonting dug&oacute;, na guinauang catauan nang sangol na lalaqui,
at lumalang nang isang mahal na caloloua, na isinama sa cataunang
yaon, at inilangcap ng&#771; Dios Anac ang caniyang Persona sa nasabing
c&aacute;tauan at caloloua, at nayari ang misterio nang ENCARNACION, &oacute;
pagcacatauan tauo nang Divino Verbo. Ang himalang ito ay hindi
namalayan ni San Josef, at cay&acirc; hindi masabi ang caniyang pagtataca,
niyong maquita ang cabuntisan nang calinislinisang <span class='pagenum'><a name="Page_21" id="Page_21">P&aacute;hin&aacute; 21</a></span>Esposa niya, na
hindi naalaman, cun ano ang nangyari.</p>

<p>Ng&#771;uni sa lagay na iyon, ay hindi ipinahintulot nang Dios na si Josef
ay maghinal&aacute; nang anoman, laban sa tapat na loob nang Reina nang
malilinis na loob. Pinatototohanan ni San Agustin, na sa arao nang
Desposorios, pag labas ni Mar&iacute;a sa templo, ay sinamahan na, at
inihatid ni San Josef sa sariling bahay niya, at mula niyon ay
napagmasdan ang cabaitan, ang cahinhinan, at ang dalisay na calinisan
nang mahal niyang Esposa, at naquita naman na ang bung&#771;ang dala sa
tian, ay hindi nacasisir&aacute;, cundi bagcus nacadagdag nang ningning at
cariquitan nang caniyang pagca V&iacute;rgen.</p>

<p>At yayamang talastas ni Josef ang nasasabi sa Escritura Sagrada, na
dumating na ang panahon nang pagparito nang Mesias, na ipang&#771;ang&#771;anac
nang isang V&iacute;rgen, ay agad isinaloob na si Mar&iacute;a ang mapalad na
piniling Ina, sapagcat siya ang lalong malinis, at lalong banal sa
V&iacute;rgenes na lahat, at hindi mapaghihinalaan nang carupucan <span class='pagenum'><a name="Page_22" id="Page_22">P&aacute;hin&aacute; 22</a></span>sa anomang
bagay, na laban sa catuiran.</p>

<p>At inisip ni Josef sa malaquing cababaan nang loob niya, at sa hindi
mapauing balisa, na hindi dapat sa caniya ang maquisama sa
camahalmahalang Virgen, at maturang Esposo nang Ina nang Dios, at
minagaling ang umalis, at humiualay sa Reina nang mg&#771;a V&iacute;rgenes;
datapua sa pagtulong niya, ay naquita ang Angel na sinug&oacute; nang Dios,
at nang&#771;usap nang ganito: <i>Josef, na anac ni David, huag cang manimdim
nang anoman sa paquiquisama mo cay Mar&iacute;a, sapagcat ang bung&#771;ang na sa
tian niya, ay gaua at lalang nang Esp&iacute;ritu Santo.</i> At naguising na
tahimic si San Josef, dahilan sa malaquing ligayang humalili sa lumbay
at hapis niya, at lal&oacute; at lalong minahal at iguinalang si Mar&iacute;a, na
quiniquilalang Esposa, at Ina nang Mesias na Mananacop.</p>

<div class="blockquot">
<p><i>Dasalin ng&#771;ayon ang mang&#771;a panalang&#771;in nang pitong saquit at pitong
ligaya, mula sa pagina. 9 hangan sa pagina 16.</i></p>
</div>


<hr style="width: 30%;" />

<p><span class='pagenum'><a name="Page_23" id="Page_23">P&aacute;hin&aacute; 23</a></span></p>

<h2><a name="ICALAUANG_DOMINGO" id="ICALAUANG_DOMINGO"></a>ICALAUANG DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, niyong ipang&#771;anac ni
Mar&iacute;a sa Belen ang Anac nang Dios.</i></p></div>

<p>Sa Comunion nitong icalauang Domingo, ay pasalamatan si San Josef,
dahilan sa mang&#771;a biyayang iguinagauad sa atin nang macapangyarihan
pamamaguitan niya.</p>

<p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua sa
Purgatorio, na sadyang nauili sa devocion sa SANTA FAMILIA.</p>

<div class="blockquot"><p><i>Pagninilay sa icalauang Domingo.</i></p></div>

<p>Alinsunod sa utos ni Ces&aacute;r Augusto, si Mar&iacute;a at si Josef ay naparoon,
at napasulat sa Belen, sa pagcat sila ay mang&#771;a tauo nang lahi at
angcan ni David, na taga roon, at sa Ciudad na iyon inibig nang Dios
na ipang&#771;anac ang Mesias. &iexcl;Anong laqui nang lumbay at hapis ni San
Josef, sapagcat ualang ibig magpatuloy sa caniya sa boong Ciudad, at
sa pilitang napalual sa bayan, at dinala at ipinasoc si Mar&iacute;a sa isang
yung&#771;ib, na <span class='pagenum'><a name="Page_24" id="Page_24">P&aacute;hin&aacute; 24</a></span>quinacanan at sinisilung&#771;an nang mang&#771;a hayop! Ang mang&#771;a
arao na yaon ang lalong maguinao sa loob nang ta&oacute;n, at ang V&iacute;rgen
Mar&iacute;a ay nang&#771;anac sa ganoong cahirapan at caguipitan, at inilagay ang
mahal niyang sangol sa sabsaban, at siya ang unang sumamba at humalic
sa Anac nang Dios, na sa pagca tauo ay anac naman niya.</p>

<p>At malaquing ligaya ang humalili sa casaquitan nang pus&ograve; ni Josef,
sapagcat ang yung&#771;ib nang Belen, at ang mang&#771;a lupang caratig, ay
biglang lumiuanag, at lubhang cauiliuili ang bang&#771;&oacute;ng humalimuyac,
pagsilang nang Mesias: at naquita niya ang pagdating nang maraming
Angeles, na nagsasaya at pumupuri sa Dios, at dumalo naman ang mang&#771;a
pastores, na nag aalaga nang hayop sa mang&#771;a nayong yaon, at silang
lahat ay paraparang natutu&acirc;, at lumuhod at sumamba sa mahal na Ni&ntilde;o.</p>

<p>Binalot ni Mar&iacute;a ang catamistamisang Anac niya, na nahihig&acirc; sa
caonting diaming malamig, quinalong at niyacap nang maning&#771;as na
<span class='pagenum'><a name="Page_25" id="Page_25">P&aacute;hin&aacute; 25</a></span>sinta, at iguinauad sa calinislinisang Esposo niyang si Josef, at si
Josef ay lumuhod na nagpacababa, tinangap at quinalong, niyacap at
hinagcan ang Dios na sangol, inialay sa caniya ang boong pus&ograve; at
caloloua, ang buhay at lacas, at moli at moling napasalamat, sapagcat
siya ay quiquilalanin, at matuturang Ama nang Anac nang Dios na
nagcatauan tauo.</p>

<p>Mapalad si Josef, at naquita niya at niyacap ang mahal na Mesias, na
pinagbuntuhang hining&#771;a, at ninasang maquita nang mang&#771;a Santos
Patriarcas at Profetas: ng&#771;uni cun sa hapis nang caniyang pus&oacute; ay
humalili ang catamisan nang ligaya, ang ligaya niya ay hindi
nacapapaui nang capaitan ng&#771; hapis, sapagcat ang ligaya at ang hapis
niya, ay ualang pinangagaling&#771;an cundi ang pag ibig, at ganoon ang
talaga at calooban nang Dios sa caniya.</p>



<hr style="width: 30%;" />
<h2><a name="ICATLONG_DOMINGO" id="ICATLONG_DOMINGO"></a>ICATLONG DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef dahilan sa
circuncision &oacute; pagtulo nang dug&ocirc; nang mahal na sangol, na pinang&#771;alang
Jes&uacute;s.</i></p></div>

<p>Sa Comunion nitong icatlong Do<span class='pagenum'><a name="Page_26" id="Page_26">P&aacute;hin&aacute; 26</a></span>mingo, ay hing&#771;in natin cay San Josef
ang caniyang mahal na bend&iacute;cion, at ang pagbabalic loob nang mang&#771;a
caauay nang Santa Iglesia.</p>

<p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua sa
Purgatorio, na lalong magaling&#771;in nang Dios, dahilan sa tang&#771;ing
devocion sa camahalmahalang dug&oacute; ni Jesucristo.</p>

<div class="blockquot"><p><i>Pagninilay sa icatlong Domingo.</i></p></div>

<p>Ang Mesias na naparito, nang maguing ulir&aacute;n natin sa pagsunod sa
mang&#771;a utos nang Dios, ay nagtiis nang saquit nang circuncision sa
icaualong arao nang pang&#771;ang&#771;anac sa caniya, at si San Josef ang
sumugat nang mahal niyang cataoan, ayon sa sinasabi nang maraming
pantas. Dilidilihin natin ng&#771;ayon ang antac nang hapis ni Josef niyong
maquitang tumul&ocirc; ang dug&ocirc; nang Anac nang Dios, na natuturang anac
niya, at bagaman ang israelitas na lahat ay sumusunod sa ganoon utos,
ang pag-ibig nila sa canicanilang mg&#771;a anac, ay hindi aabot sa taimtim
at laqui nang pag-ibig ni Josef sa tunay na <span class='pagenum'><a name="Page_27" id="Page_27">P&aacute;hin&aacute; 27</a></span>Anac nang V&iacute;rgen Mar&iacute;a,
Dios na quiniquilala at sinasamba.</p>

<p>Nasactan ang pus&oacute; ni Josef sa naquitang dug&ocirc;, sa narinig na iyac nang
mahal na Ni&ntilde;o, at sa napagmasdang hapis nang cabanalbanalang Esposa
niya; datapua tinutularan si Abrahan, niyong talagang pupugutan si
Isaac, at inihain sa Dios Ama ang dug&oacute;ng tumul&oacute;, sa matibay na
pananalig na ang dug&oacute;ng yaon ay mabubuhos na lahat sa Calvario, nang
masacop ang sangcatauohan, at natatalastas ng&#771;a niya ang sasapiting
hirap, at pagcamatay sa Cruz ng&#771; masintahing Anac ni Mar&iacute;a.</p>

<p>At humalili ang ligaya sa hapis ni Josef, dahilan sa catamis&aacute;n nang
ng&#771;alang Jes&uacute;s, na itinauag niya sa mahal na Ni&ntilde;o, alinsunod sa utos
nang Dios, na ipinahayag sa caniya nang Angel.</p>

<p>&iquest;Sino ang macapagsasaysay nang puspos na galang pananalig at p&aacute;g-ibig
ni Josef, sa pagsambit nang camahalmahalang ng&#771;alan ni Jes&uacute;s? Ang
ng&#771;alang Jes&uacute;s ay capurihan nang mang&#771;a Angeles, alio nang nalulumbay,
pul&oacute;t na ualang casing tamis, auit na lub<span class='pagenum'><a name="Page_28" id="Page_28">P&aacute;hin&aacute; 28</a></span>hang mariquit, pagcaing
masarap na hindi nacasusuya, mahal na tubig na hangang iniinom, ay
lalong napipita, sandatang catacot tacot na mailalaban sa boong
Infierno.</p>

<p>Hing&#771;in natin cay Jes&uacute;s ang maning&#771;as na pag-ibig, sa pagsambit nang
ng&#771;alan niya sa anomang hirap at pang&#771;anib, at sa mang&#771;a tucso nang
Demonio, at lalong lal&oacute; sa panahon nang pagpanao sa buhay na ito, nang
tayo ay magcamit nang magandang camatayan.</p>



<hr style="width: 30%;" />
<h2><a name="ICAAPAT_NA_DOMINGO" id="ICAAPAT_NA_DOMINGO"></a>ICAAPAT NA DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, sa misterio nang
Purificacion ni Mar&iacute;a, niyong ihain si Jes&uacute;s sa templo nang
Jerusalen.</i></p></div>

<p>Sa Comunion nitong icaapat na Domingo ihain natin si Jes&uacute;s sa Dios
Ama, ayon sa na sa loob ni Mar&iacute;a at ni Josef, niyong sila ay pumaroon
sa templo.</p>

<p>Ang indulgencia plenaria ipatutungcol sa manga caloloua sa Purgatorio,
na lalong nacaragdag at nagpasulong nang devocion cay San Josef.</p>

<p><span class='pagenum'><a name="Page_29" id="Page_29">P&aacute;hin&aacute; 29</a></span></p><div class="blockquot"><p><i>Pagninilay sa icaapat na Domingo.</i></p></div>

<p>Pinili nang Dios Ama ang mapalad na si Josef, na naturang Ama ni
Jes&uacute;s, at pinagcalooban siya nang tunay at maning&#771;as na pagibig sa
bugtong na ito, na lubhang quinalulugdan. Cay&acirc; niyong si Mar&iacute;a ay
pumaroon sa templo, nang maihain ang Ni&ntilde;o Jes&uacute;s, at maganap ang utos
nang Ley ni Moises, ay lubhang nalunusan ang masintahing si Josef,
sapagcat narinig doon ang sinabi nang Profeta Simeon, ucol sa madlang
hirap at pagcamatay ni Jes&uacute;s, at sa mang&#771;a hapis na parang sundang na
macasasaquit sa pus&oacute; nang Virgeng Ina.</p>

<p>Hindi lihim sa bunying Patriarca ang misterio nang mahal na Pasion at
pagcamatay ni Jesucristo, yayamang talastas na si Jesucristo ay Dios
na nagcatauan tauo, at cusang magpapacahirap at mamamatay, ng&#771; masacop
ang tauo, ng&#771;uni sa pang&#771;ung&#771;usap ni Simeon, ay nanariu&aacute; at umantac
ang sugat nang pus&oacute; at parang naquiquita sa sandaling yaon ang pag
usig at pagdaquip cay <span class='pagenum'><a name="Page_30" id="Page_30">P&aacute;hin&aacute; 30</a></span>Jes&uacute;s, ang mang&#771;a tampal at hampas, ang mg&#771;a
tinic na ipuputong, ang mabigat na Cruz, at ang mg&#771;a pac&oacute;, at sa
catagang sabi, ang casangcapang lahat na gagamitin, sa pagpapas&aacute;quit
sa caniya.</p>

<p>At nalalaman naman ni Josef na si Jesucristo ay mananalo, at moling
mabubuhay sa icatlong arao nang caniyang pagcamatay, ay masisir&aacute; ang
capangyarihan nang Demonio, sapagcat ang tauo ay mahahang&#771;&ograve; sa pagca
alipin niya, at marami ang magcacamit nang Lang&#771;it sa cabagsican nang
mang&#771;a carapatang ualang hangan nang Mesias na Mananacop: at sa bagay
na ito ay napasalamat sa Dios ang Esposo ni Mar&iacute;a, at ang hapis nang
caniyang pus&ograve; ay binihisan nang malaquing ligaya.</p>

<p>Nagpacababa si Mar&iacute;a, sa pagsunod sa utos na hindi namimilit cundi sa
mang&#771;a babaying nauaual&aacute;n nang pagca-v&iacute;rgen, at nagpacababa si Josef,
na tumalaga sa calooban nang Dios, niyong ihain sa templo ang mahal na
sangol sa icaapat na puong arao nang pang&#771;ang&#771;anac sa caniya.</p>

<p><span class='pagenum'><a name="Page_31" id="Page_31">P&aacute;hin&aacute; 31</a></span></p><p>Tayo naman ay magpacabab&aacute; at umalinsunod sa calooban nang Dios, ng&#771;
paquinabang&#771;an natin magparating man saan sa Lang&#771;it ang mahal na
Pasion at pagcamatay ni Jesus.</p>



<hr style="width: 30%;" />
<h2><a name="ICALIMANG_DOMINGO" id="ICALIMANG_DOMINGO"></a>ICALIMANG DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, niyang dalhin niya
sa Egipto si Jesus at si Mar&iacute;a dahilan sa pag usig ni Herodes.</i></p></div>

<p>Sa Comunion nitong icalimang Domingo hing&#771;in cay San Josef na ilay&ocirc; sa
atin ang anomang bagay, na nacasisir&aacute; &oacute; nacalalamig nang pagibig sa
Dios, sapagcat ang ganoong bagay, cun quinauiuilihan, ay parang &iacute;dolo
nang pus&ograve;, na dapat bumagsac at madurog.</p>

<p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua nang mang&#771;a
Misioneros; na nagpaquilala cay San Josef sa mang&#771;a bayang hindi
binyagan.</p>

<div class="blockquot"><p><i>Pagninilay sa icalimang Domingo.</i></p></div>

<p>Hind&iacute; nalaon ang pangyayari nang hul&acirc; nang banal na Profeta Simeon, na
si Jesus ay uusiguin, at pagbabantaan nang masam&acirc;. Pagcaraan nang
<span class='pagenum'><a name="Page_32" id="Page_32">P&aacute;hin&aacute; 32</a></span>ilang arao ng&#771; paghahain sa caniya sa templo, ay guinising si Josef
ng&#771; isang Angel, at pinagsabihan na siya ay bumang&#771;ong madal&iacute;, at
dalhin agad sa Egipto si Jesus at si Mar&iacute;a, sapagca,t, si Jesus ay
ninanasang patain ni Herodes, at inutos nitong Haring lilo na pugutan
sa Belen ang mg&#771;a sangol, na ualang dalauang taon, at inisip na si
Jesus ay maramay sa ganoong patayan.</p>

<p>Nalubos ang hapis ni Josef sa biglang pagpanao na ito, sapagca,t, sa
cahirapan nang caniyang buhay hindi nacapaghanda nang anoman, malamig
ang panahon, mapanganib ang dadaanan, ang V&iacute;rgen Mar&iacute;a ay labing anim
na taon ang edad, at ilang lingo lamang ang Ni&ntilde;o Jesus: ang paroroonan
ay lubhang malay&oacute;, at bayan nang hindi sumasamba sa Dios na totoo.
&iquest;Macailan cay&aacute;ng nagutom, at nauhao si Mar&iacute;a at si J&oacute;sef sa
paglalacbay na yaon, macailang nabas&acirc; ng&#771; ul&acirc;n, na ualang masilung&#771;an?</p>

<p>Dumating sila sa Egipto sa icalaoang buan ng&#771; canilang pag lalac&aacute;d, at
pagpasoc doon, ay naligaya naman si San <span class='pagenum'><a name="Page_33" id="Page_33">P&aacute;hin&aacute; 33</a></span>Josef, sapagca,t, nadamdam&aacute;n
nang mg&#771;a Demonios, na naroon, at nananah&aacute;n sa mang&#771;a &iacute;dolos, na
sinasamba nang mang&#771;a egipcios, na si Jes&uacute;s ay na sa harap nila, at sa
hindi matiis ang bagay nang nacapangyayari sa lahat, ay nang&#771;inig sila
at lumayas, at sa bagay na ito ang mang&#771;a &iacute;dolos na natutuntong sa
batong m&aacute;rmol &oacute; sa guint&oacute;, ay nabual at lumagpac, at nadurog na lahat.</p>

<p>At natu&aacute; naman si Josef sa Egipto, sa paquiquinig nang mang&#771;a unang
pang&#771;ung&#771;usap nang Ni&ntilde;o: Jes&uacute;s, na lubhang guiniguilio nang V&iacute;rgeng
Ina, at siya ay tinatauag na Ama, iguinagalang at minamahal, inaalio
at parating pinagpapaquitaan nang loob.</p>



<hr style="width: 30%;" />
<h2><a name="ICAANIM_NA_DOMINGO" id="ICAANIM_NA_DOMINGO"></a>ICAANIM NA DOMINGO</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, niyong siya umu&iacute; ay
sa Nazaret, galing sa Egipto pagcamatay ni Herodes.</i></p></div>

<p>Sa Comunion nitong icaanim na Domingo ipanalang&#771;in sa Dios ang Santo
Papa, at hing&#771;in ang cagaling&#771;an nang Santa Iglesia.</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">P&aacute;hin&aacute; 34</a></span></p><p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua sa
Purgatorio, na nagtaglay nang ng&#771;alang Josef sa buhay na ito.</p>

<div class="blockquot"><p><i>Pagninilay sa icaanim na Domingo.</i></p></div>

<p>Pitong taong tumahan sa Egipto si Jesus, Mar&iacute;a, y Josef, at sila
ng&#771;ani ay parang mang&#771;a caauaauang pinapanao sa lupang yaon, at
malaqui ang paghihirap nila, at ang casalat&aacute;n sa mang&#771;a bagay na
cailang&#771;an sa buhay, uala silang matacbuhan, at ang mg&#771;a id&oacute;latras na
taga roon, ay hindi marunong maau&aacute; sa mang&#771;a mahirap.</p>

<p>Datapua hindi dumaing, &oacute; nabugnot ang Santo Patriarca, at sa lubos na
pagalinsunod sa calooban nang Dios, ay lubhang nacaaali&ograve; sa caniya, at
sa mahal na V&iacute;rgen, ang pag laqu&iacute;, at ang pag ibig sa canila nang Ni&ntilde;o
J&eacute;sus. Sa lagay na iyon ibinalit&aacute; nang Angel ang masam&aacute;ng pagcamatay
nang malupit na Haring Herodes, at pinagsabihan si Josef na huag
matacot, at siya ay macauu&icirc; na sa bayang pinangaling&#771;an.</p>

<p>Napasalamat sa Dios si Josef, sapag<span class='pagenum'><a name="Page_35" id="Page_35">P&aacute;hin&aacute; 35</a></span>cat natapus ang panahon nang
pagtahan sa Egipto, at gaano man ang hirap, ay lumacad na siya, casama
si Jesus at si Mar&iacute;a; datapua nahapis ang caniyang pus&oacute;, pagdating sa
Judea, at ang dinatnang Hari ay si Arquelao, anac nang lilong si
Herodes, at hindi siya tumahimic at naligaya, hangan sa pinagsabihan
nang Angel na si Jesus at si Mar&iacute;a ay dalhin niya sa Galilea, at doon
sila tumahan sa Nazaret.</p>

<p>Tingnan natin at isaloob cailan man ang pang&#771;ing&#771;ilag ni Jes&uacute;s sa
mang&#771;a pang&#771;anib, cahit siya ay Dios na nacapangyayari sa lahat, nang
tayo ay matutong lumay&ograve; at mang&#771;ilag sa mg&#771;a pang&#771;anib nang
pagcacasala.</p>



<hr style="width: 30%;" />
<h2><a name="ICAPITONG_DOMINGO" id="ICAPITONG_DOMINGO"></a>ICAPITONG DOMINGO.</h2>


<div class="blockquot"><p><i>Sa capurihan nang s&aacute;quit at ligaya ni San Josef, niyong si Jes&uacute;s ay
nauala at hinanap, at sa icatlong arao ay naquita sa templo nang
Jerusalen.</i></p></div>

<p>Sa Comunion nitong icapitong Domingo ihain ang pus&oacute; cay Jes&uacute;s, Mar&iacute;a,
y Josef, at ticahing gaoin at ialay ta&oacute;n ta&oacute;n itong devocion nang
pitong arao na Domingo.</p>

<p><span class='pagenum'><a name="Page_36" id="Page_36">P&aacute;hin&aacute; 36</a></span></p><p>Ang indulgencia plenaria ipatutungcol sa mang&#771;a caloloua sa
Purgatorio, na sa buhay na ito ay nanatili sa naturang devocion.</p>

<div class="blockquot"><p><i>Pagninilay sa icapitong Domingo.</i></p></div>

<p>Alinsunod sa ugaling hindi sumasala ta&oacute;n ta&oacute;n, ay dumalao sa templo
nang Jerusalen si Mar&iacute;a at si Josef casama ang Ni&ntilde;o Jes&uacute;s, na ang edad
ay labin dalauang ta&oacute;n, at sa pagdalao na ito ay natir&aacute; sa templo si
Jes&uacute;s, at hindi namalayan ni Mar&iacute;a at ni Josef, cundi niyong sila ay
dumating sa bahay, at ang mahal na Ni&ntilde;o ay uala.</p>

<p>Hindi lubhang catacataca ang nangyaring ito, sapagcat sa panahong yaon
ang mang&#771;a lalaqui ay nabubucod sa mang&#771;a babayi sa loob nang templo,
at sa pag lacad naman, at ang mang&#771;a bat&agrave; lamang na para ni Jes&uacute;s ang
nacahahal&oacute;, cun saan nila ibig, cay&aacute; inisip ni Mar&iacute;a na si Josef ang
casamang umaacay sa Ni&ntilde;o, at inisip ni Josef na ang Ni&ntilde;o ay hindi
lumalayo sa mahal niyang Ina.</p>

<p>Hindi ng&#771;a casalanan &oacute; capabayaan <span class='pagenum'><a name="Page_37" id="Page_37">P&aacute;hin&aacute; 37</a></span>ni Mar&iacute;a at ni Josef, ang pagcauala
ni Jes&uacute;s, cundi calooban nang Dios, nang lalong magning&#771;as, at
madalisay ang pag ibig nila. Nalumbay si Mar&iacute;a, at nabalisa at nahapis
si Josef, sa hindi maisip cun ano ang dahilan nang pagcauala ni Jesus,
at cun ano ang nangyayari; datapua hindi dumaing, at hindi nasir&aacute; ang
loob niya, at malaquing ligaya ang quinamtan sa icatlong arao nang pag
lalacad casama si Mar&iacute;a, sapagcat naquita nila sa templo si Jes&uacute;s, na
nacaup&ocirc;, at naquiquipagsagutan sa mang&#771;a pantas, na nagpulong doon, at
lubhang nagtataca sa mataas na carunung&#771;an nang batang caharap.</p>

<p>Iam&oacute; natin sa pamamaguitan ni Mar&iacute;a at ni Josef, na huag tayong
mahulog cailan man sa casalanang mortal, nang huag mauala sa atin si
Jes&uacute;s, at siya ay mapanood sa calualhatiang ualang hang&#771;an.</p>

<p><span class='pagenum'><a name="Page_38" id="Page_38">P&aacute;hin&aacute; 38</a></span></p><div class="blockquot"><p><i>Mang&#771;a salitang nagpapaquilala nang malaquing aua at capangyarihan
nang Patriarca San Josef sa mang&#771;a biyayang nacamtan nang mang&#771;a
mauilihin loob sa caniya. </i></p></div>



<hr style="width: 30%;" />
<h2><a name="SA_UNANG_DOMINGO" id="SA_UNANG_DOMINGO"></a>SA UNANG DOMINGO.</h2>

<p>1. Dalaoang religiosos nang &oacute;rden ni San Francisco, na nag lalayag sa
dagat na malapit sa Flandes, ay dinatnan nang caquilaquilabot na sam&acirc;
nang panahon, at sa dahas nang vagui&oacute;, ay tatlong daang tauo ang
napahamac sa nasira at lumubog na sasaqui&aacute;n; ng&#771;uni sa au&agrave; nang Dios,
ang naturang dalaoang religiosos ay nacatang&#771;an sa isang cahoy nang
sasaquiang nabacbac, at sa paninimbulang yaon ay tatlong arao silang
lumutang-lutang sa malaquing pang&#771;anib, sapagcat cun mauala ang cahoy
sa cahinaan nila, &oacute; sa hampas ng&#771; alon, ay ualang sala ang pag lamon
ng&#771; dagat sa canila. Sa caguipitang iyon ay naalaala nila, at lubos na
inasahan ang macapangyarihang tulong ni San Josef, na dating
quinauiuilihan nang canilang devocion: nanalang&#771;in sila, at
<span class='pagenum'><a name="Page_39" id="Page_39">P&aacute;hin&aacute; 39</a></span>napaampon, at humup&acirc; naman ang hang&#771;in, at humusay ang panahon, at
tumahimic ang dagat, at sila ay umasang macaliligtas. At nalubos ang
canilang tu&aacute; sa pagpapaquita nang isang calugodlugod at mahal na bagon
tauo, na bumati sa canila, at nagpalacad na parang piloto sa cahoy na
quinalalaguian nila, at sila ay nagcapalad na madal&iacute;ng sumapit sa
lup&aacute;. Nagpatirap&acirc; ang dalauang religiosos, at napasalamat sa magandang
loob, na nag ligtas sa canila at sa pagpapahayag ng&#771; tunay na
paquilala nang biyayang tinangap ay tinanong nila ang bagontauo, cun
sino siya, at ang bagontauo ay sumag&oacute;t nang ganito: <i>Aco ay si Josef,
cun ibig ninyong gumaua nang caonting macalulugod sa aquin, arao arao
huag sumala, ay magdasal cay&oacute; nang taimtim sa loob nang pitong Ama
namin, at pitong Aba, Guinoong Mar&iacute;a, alaala at ganti sa pitong s&aacute;quit
at pitong ligaya, na totoong dinamdam nang aquing pus&ograve; at caloloua,
niyong aco ay nabubuhay sa lup&aacute;, casama ni Jesus at ni Maria.</i>
Pagcapang&#771;usap nang ganoon, ay nauala ang bagontauo, <span class='pagenum'><a name="Page_40" id="Page_40">P&aacute;hin&aacute; 40</a></span>at sila ay
lubhang natu&acirc;, at nalubos ang pag ibig nila, at pagnanasang
maglingcod, hangang nabubuhay, sa maualhating Pintacasi.</p>

<p>Sa nangyaring ito ay naquiquita natin ang pagtatapat, at madaling
pagtulong ni San Josef sa mang&#771;a mauilihin loob sa caniya, cun siya ay
tinatauag sa mang&#771;a hirap at pang&#771;anib, at ang cagandahan nang loob
niya sa caonting hinihing&#771;i, bagaman lubhang mahalaga ang ibinibigay,
at hindi ng&#771;a hamac na biyay&aacute; ang buhay nang dalaoang Franciscanos, na
ining&#771;atan at inagao sa cabagsican nang dagat.</p>

<p>Mahalin natin at harapin ang devocion nang pitong s&aacute;quit at pitong
ligaya ni San Josef, nang tayo ay marapat magcamit nang au&aacute; at tulong
nitong macapangyarihang Pintacasi, yayamang ipinahayag niya, at
sinabing maliuanag, na siya ay totoong nalulugod sa naturang devocion.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICALAOANG_DOMINGO" id="SA_ICALAOANG_DOMINGO"></a>SA ICALAOANG DOMINGO</h2>


<p>2. Sinasalita nang Priora nang isang convento, na isang casama ni<span class='pagenum'><a name="Page_41" id="Page_41">P&aacute;hin&aacute; 41</a></span>yang
monja, na ang edad ay dalaoang pu&ocirc; at ualong taon, at dating malacas
at magaling, ay nacaramdam nang saqu&iacute;t sa lalamunan, at pagdaca ay
namaus at nauala tuloy ang tinig niya, at umabot ang saqu&iacute;t hangan sa
sicmura: at sa parating dinadamdam na malaquing cabigatan, at
casiquip&aacute;n nang dibdib, at licod, ay naquilala nang mang&#771;a m&eacute;dicos at
ipinahayag nila, na ang saqu&iacute;t nang monja ay na sa dibdib, at ualang
gamot na macagagaling. Hindi nasir&aacute; ang loob namin sa ganoong hirap,
ang uica nang Priora, at cami ng&#771;a ay dumulog at nanalig sa Poon San
Josef, na moli at moling ipinagsiam na arao namin, cahit ualang
naquiquitang caguinhauahan. Sa lagay na yaon, sapacat ang monja ay
lubhang mahin&agrave;, ipinahatid namin sa enfermeria &oacute; silid nang mang&#771;a
maysaquit ang mahal na larauan ni San Josef, at cami ay umilao sa
paghahatid na parang procesion, at minulan namin sa enfermer&iacute;a ang
devocion nang pitong arao na Domingo, na totoong nacalulugod sa Santo
Patriarca.</p>

<p><span class='pagenum'><a name="Page_42" id="Page_42">P&aacute;hin&aacute; 42</a></span></p><p>Dinaanan nang malaquing hirap ang caauaauang maysaquit sa loob nang
icapitong ling&oacute;, at siya ay nalulumbay, at cami naman, at ang isip
namin ay mamamatay na; ng&#771;uni sa sumunod na arao nang Domingo ay
nagnasang pumaroon sa coro; at humarap sa bendicion nang Sant&iacute;simo, at
nangyari ang nas&agrave; niya, sapagcat inacay namin, at pagdating doon, ay
nang&#771;ang&#771;apus ang hining&#771;a. Niyong itinaas nang Sacerdote ang
Sant&iacute;simo, at iguinauad ang bendicion, naisipan nang maysaquit ang
maquiau&iacute;t sa mang&#771;a ibang religiosas, at nahalata sa ganoong
pagpipilit na siya ay ualang tinig, datapua iyon ang sandaling pinili
nang mahal na Esposo ni Mar&iacute;a, nang matanyag ang macapangyarihang au&aacute;
niya. Nasalubong co ang maysaquit, na nangagaling sa coro, at parang
nang&#771;ing&#771;inig na nang&#771;usap nang ganito: <i>Maliuanag na ng&#771;ayon at
matunog ang aquing tinig.</i> At sumama sa amin sa coro, at doon dinasal
na malacas ang letania cay San Josef.</p>

<p>Caming lahat ay parang naualan <span class='pagenum'><a name="Page_43" id="Page_43">P&aacute;hin&aacute; 43</a></span>nang loob, at siya ay nilibot namin,
at pinaquingan, sapagcat ualong buang nauala ang tinig niyang iyon, at
hindi matapustapus ang mang&#771;a tanong namin sa caniya, at cami ay
totoong nagtataca sa malaquing biyayang ipinagcaloob ni San Josef sa
iniirog na capatid namin: at gumaling na siya, at lumacas na para nang
dati mul&acirc; niyon, at nagaganap na ang mang&#771;a catungculan niya.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICATLONG_DOMINGO" id="SA_ICATLONG_DOMINGO"></a>SA ICATLONG DOMINGO.</h2>


<p>3. Isang mabait na babayi sa caharian nang B&eacute;lgica ay sumulat sa
caibigan niya,<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> na isang matandang lalaqui, na totoong minamahal
niya, at pinagnanasaan nang magaling, ay nabubuhay na parang, hindi
binyagan, at nilimot na ang Dios, at hinamac ang caniyang caloloua,
yayamang tatlong pu&ocirc; at limang taong mahiguit na hindi dumudulog sa
Confesion, at ayao nang anomang devocion: at bagaman hindi miminsang
inam&oacute; <span class='pagenum'><a name="Page_44" id="Page_44">P&aacute;hin&aacute; 44</a></span>nang mang&#771;a caibigang; dapat caalangalang&#771;anan, at dinatnan
naman nang sarisaring sacun&acirc; at hirap sa talaga nang Dios, ay hinamac
na lahat, at lumagui sa catigasan nang loob. Catapustapusan ay
nagcasaquit, at lumubh&acirc; ang lalaquing ito, at sa lagay na iyon ay
nabalisa ang maauaing babayi, na dating tumiting&#771;in sa caniya, at sa
paghanap nang magagaling na paraan, nang huag mapacasam&acirc; ang
calolouang yaon na tinubos ni Jesucristo nang caniyang dug&ocirc;, ay
naalaala ang malaquing capangyarihan nang pagdal&oacute; ni San Josef sa
tauong mamamatay, at iniam&oacute; sa Santo Patriarca na siya ay tulung&#771;an,
at ipinang&#771;acong dadasal&iacute;n sa pitong arao na Domingo ang dating
quinauiuilihang devocion nang caniyang mang&#771;a s&aacute;quit at ligaya, nang
macamtan ang tunay na pagbabalic loob nang lalaquing nararatay, na
ipinananalang&#771;in niya.</p>

<p>At madal&iacute;ng namung&#771;a nang maganda ang paghing&#771;&icirc; nang au&aacute; sa Poon San
Josef, sapagcat sa unang Domingo ay dinalao ang maysaquit nang <span class='pagenum'><a name="Page_45" id="Page_45">P&aacute;hin&aacute; 45</a></span>isang
Sacerdote, at ito ay tinangap na mahusay, at pinagsabihan na ibig niya
ang Confesion: at nagpaquita nang taimtim na pagsisisi, at
quinabucasan ay hining&#771;i ang Vi&aacute;tico, at ang Oleo Santo: at cahit
hindi na macacaya sa lubos na cahinaan, ay nagpilit na lumuhod sa
hihig&aacute;n, at paluhod na tinangap si Jesucristo, na mahabang arao na
nilimot: at mul&acirc; niyon at tumahimic, at naquitaan nang casayahan
hangan sa namatay.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICAAPAT_NA_DOMINGO" id="SA_ICAAPAT_NA_DOMINGO"></a>SA ICAAPAT NA DOMINGO</h2>


<p>4. Isang dalagang mabait na ang ng&#771;alan ay Josefa, mauilihin loob sa
Virgen Mar&iacute;a, sapagcat mul&acirc; sa cabataan ay naramdaman na siya ay
natatalaga s&acirc; calagayan nang mang&#771;a Hermanas de la Caridad, ay
umalinsunod sa tauag at calooban nang Dios, at sa icalabing pitong
taon nang malaquing casipagan, sa pagganap nang mang&#771;a catungculang
ipinagcatiuala nang mang&#771;a pun&oacute; sa caniya, at pagcatapus nang taon
nang pagsuboc, &oacute; a&ntilde;o de <span class='pagenum'><a name="Page_46" id="Page_46">P&aacute;hin&aacute; 46</a></span>noviciado, ay natuloy na ang pagsosoot niya
nang h&aacute;bito. Pagcaraan nang labin dalaoang taon, ay tinucs&oacute; at
pinagdayaan nang Demonio, na nag anyong Angel na magaling, ayong sa
ipinahayag niya sa hul&iacute;ng panahon, at nag bago na ng&#771;a nang loob, at
inisip na siya ay dapat magculong sa isang monasterio, at nasunod ang
nas&aacute; niya; datapua mul&acirc; niyon ay naualan siya nang catahimican at
capayapaan, palibhasa ay naligao, at lumihis sa daang itinur&oacute; nang
Dios, at bagaman pinagsaquitang ganapin nang tapat ang mang&#771;a
catungculan nang bagong calagayan, ay hindi napapaui ang balisa at
pamamanglao niya, at ang nasapit ay humin&aacute; ang cataoan, at nahapay ang
loob, at pilit na umu&icirc; sa bahay. Tiningnan siya, at inalagaang
magaling nang caniyang familia; at ganoon man ay hindi siya mapalagay,
at parating ipinagbubuntong hining&#771;a ang unang calagayang iniuan: at
limang buan na nag amoam&oacute; sa mang&#771;a dating pun&oacute;, na siya ay moling
tangapin, at hindi naman pinaquingan.</p>

<p><span class='pagenum'><a name="Page_47" id="Page_47">P&aacute;hin&aacute; 47</a></span></p><p>Naghain sa Dios nang sarisaring novenas, &oacute; pagsisiam na arao, nagtiis
nang hirap nang ayuno, at mang&#771;a ibang pas&aacute;quit, at pumasoc sa ibang
convento, sapagcat siya ay ayao tangapin sa inalisan; ng&#771;uni anoman
ang gaoin, at saan man pumaroon, ay hindi mapalagay, at parating
iquinababalisa ang nagauang sala. Sa ganoong hirap ay hinatulan nang
isang caibigan na siya ay paampon cay San Josef, at ialay sa maauaing
Patriarca ang devocion nang pitong arao na Domingo: at minagaling niya
ang hatol, at inasahang cacamtan sa buan nang Marzo ang biyayang
ninanas&aacute;. Anim na lingong nagtiag&acirc; sa taimtim na pag amo cay San
Josef, na siya ay tulung&#771;an, at sa icalabing pito nang naturang buan
ay naquilala ang au&aacute; nang Dios sa caniya sapagcat sa arao na yaon ay
nasalubong siya nang dating pun&oacute;, at sa pagquiquita nila, ay nahabag
sa lagay niya at pagsisisi, ay siya ay moling tinangap sa inalisang
comunidad, cun matapus niya ang a&ntilde;o de noviciado, na para nang una.</p>

<p><span class='pagenum'><a name="Page_48" id="Page_48">P&aacute;hin&aacute; 48</a></span></p><p>Sa icalabin siam nang Marzo, arao nang fiesta ni San Josef, ay moling
isinoot ang iniuang mahal na h&aacute;bit&oacute;, at mul&acirc; niyon ay tumahimic ang
loob niya, at nacamtan nang caloloua ang capayapaang nauala.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICALIMANG_DOMINGO" id="SA_ICALIMANG_DOMINGO"></a>SA ICALIMANG DOMINGO.</h2>


<p>5. Sinasalita nang isang may catungculang dumalao, at magdala nang
limos na sa ilang mahirap, alinsunod sa Regla ni San Vicente de Paul,
na siya ay dumadalao sa isang mag asauang caauaaua, na ang anac ay
lima, at ito ang naquita, at nangyaring pinatototoohanan niya. Ang ama
ay may s&aacute;quit sa hospital, at ang anac na buns&ocirc;, na si Pablo ang
ng&#771;alan, ay nahihig&acirc; naman, at cahabaghabag ang lagay, sapagcat ang
cataoan ay tuy&oacute;ng tuy&ocirc;, at but&oacute; at balat na lamang, at cun iburol, ay
ual&aacute;ng hindi magsasabi na ang bat&aacute; ay bangcay na mistul&aacute;: at ang
dumalao na m&eacute;dico, ay nang&#771;usap nang ganito sa ina: <i>Ang anac mo ay
mamamatay na ual&aacute;ng sala: masasayang na totoo ang</i> <span class='pagenum'><a name="Page_49" id="Page_49">P&aacute;hin&aacute; 49</a></span><i>anomang ihatol,
sapagcat ang s&aacute;quit niya ay hindi matatalo nang anomang gamot.</i></p>

<p>Nagdalamhat&iacute; at nanambitan ang ina, pagcapang&#771;usap nang m&eacute;dico;
datapua biglang tumapang, at parang lumiuanag ang loob niya, at
inaasahang gagaling ang batang may saquit, niyong maalaala ang
devocion nang pitong arao na Domingo, na moli at moling nabasa sa
isang munting libro, na hindi pa nalalaong ibinigay sa isa sa mang&#771;a
anac niya ng&#771; tauong nagsasalita nito, at tinauag na ng&#771;a, at
pinagsabihan ang caniyang apat na anac, na totoong cailang&#771;an ang sila
ay mag alay ng&#771; isang novena, &oacute; pagsisiam na arao sa malualhating San
Josef, ng&#771; gumaling ang capatid nilang si Pablo. At guinaua na nilang
taimtim sa loob ang pagsisiam, at madali namang nagpaquita nang aua si
San Josef, yayamang sa catapusan nang novena, lumacaslacas na, at
nacacain ang batang may saquit, at gumaling tuloy sa loob nang tatlong
lingo. Ito ay nangyari sa arao ng&#771; Pascua nang ta&oacute;ng 1858, ang edad
nang <span class='pagenum'><a name="Page_50" id="Page_50">P&aacute;hin&aacute; 50</a></span>bat&acirc; ay limang taon, matalas ang isip at pumasoc na sa escuela.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICAANIM_NA_DOMINGO" id="SA_ICAANIM_NA_DOMINGO"></a>SA ICAANIM NA DOMINGO</h2>


<p>9. Sa isang convento nang mang&#771;a babayi sa ciudad nang Falalen,
provincia nang Namur, sa caharian nang B&eacute;lgica, ay nagcaroon nang
isang religiosa <i>Inglesa,</i><a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a> na maraming pamangquing
<i>protestante.</i><a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a> Dinalao ang religiosa nang isa sa mg&#771;a nasabing
pamangquin, at sapagca,t, ito ay mairog at mababang loob, ay
quinalugdan ng&#771; ale, at iniam&ocirc; sa mang&#771;a caibigan at casamang
religiosas, na pagtulung&#771;an nilang hing&#771;in sa Dios, na ang caniyang
pamangquin ay cumilala at sumuc&ocirc; sa Santa Iglesia: at inaralan nang
caunti ang pamangquing napaalam. Pagdating nito sa Inglaterra, ay
hindi naalaala ang mang&#771;a aral at bilin sa caniya; datapua ang mabait
niyang ale ay parating nananalang&#771;in cay San Josef, <span class='pagenum'><a name="Page_51" id="Page_51">P&aacute;hin&aacute; 51</a></span>at hinihing&#771;i ang
pagbabalic loob nang caniyang pamangquin, at inaamong pilit ang mg&#771;a
ibang religiosas, na siya ay tulung&#771;an: at tinipon nila ang mg&#771;a
batang babaying nag aaral sa convento, at minulan ang devocion ng&#771;
pitong arao na Domingo, na sinundan nang dalauang novenas; &oacute; pagsisiam
na arao, nang macamtan ang biyayang ninanas&acirc;. At parang napilitan ang
maauaing Patriarca, sapagcat ang batang na sa Inglaterra, ay hindi
napalagay sa nasang pumaroon sa B&eacute;lgica, at muling dalauin ang
caniyang ale, at pinahintulutan naman nang ina.</p>

<p>Nagtaca ang mg&#771;a religiosas, niyong sila ay maquita, at quinilala nang
lahat, na ang pagdating doon nang bat&acirc;, ay gaua ni San Josef: at
napagmasdan na siya ay parang tulig, na ualang masabi cundi dadalauin
lamang ang caniyang ale. Sa bagay na iyon ay sin&aacute;quit ang paghing&#771;i
ng&#771; au&acirc; sa Dios, at moling inialay sa mahal na Esposo ng&#771; V&iacute;rgen Mar&iacute;a
ang devocion ng&#771; pitong arao na Domingo. Pagcaraan nang limang ling&oacute;
ay naparoon sa convento <span class='pagenum'><a name="Page_52" id="Page_52">P&aacute;hin&aacute; 52</a></span>ang <i>Inglesita,</i><a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a> at moling dumalao sa ale,
datapua nalulumbay, at hindi matutong magsalita, isinaloob na siya ay
maysaqu&iacute;t, cahit ualang damdam, at nag acalang umu&igrave; sa bayan niya.</p>

<p>Nalumbay naman ang mang&#771;a religiosas, at nang&#771;usap nang ganito sa
mang&#771;a bata sa escuela: <i>Ang mang&#771;a panalang&#771;in ninyo ay ualang
cabuluhan, sapagcat ang Inglesita ay protestante hangan ng&#771;ayon, at
siya ay uu&icirc; na.</i> At ang pitong pu&ograve; at tatlong batang naroroon, ay
sabay tumutol nang ganito: <i>Pagpapalain at paquiquingan ni San Josef
ang mang&#771;a panalang&#771;in at pagpilit namin, at mabibinyagan ang
inglesita.</i> At quinabucasan ay muling nag alay sila nang isang
pagsisiam, na matatapus sa icapitong arao na Domingo,casabay nang
devocion nang <i>siete Domingos:</i></p>

<p>Sa Lunes na sumunod ay naparoon ang inglesita sa convento, at talagang
paaalam sa ale, at sa mang&#771;a ibang religiosas, datapua hindi siya
mapalagay, <span class='pagenum'><a name="Page_53" id="Page_53">P&aacute;hin&aacute; 53</a></span>at nararamdaman sa loob niyang sarili ang pagtatalo nang
gracia at nang <i>herejia.</i><a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> Nagtagumpay ang gracia, at sa hindi na
siya macalaban sa tauag nang Dios, ay moling humarap sa can&iacute;yang &aacute;le,
at nagsabi na siya ay magsasaul&icirc; sa tunay na pananampalataya nang
caniyang mang&#771;a magulang; at sa pang&#771;ung&#771;usap nang ganoon, ay
nahahalat&aacute; ang malaquing casayah&aacute;n nang loob niya. Sabay na natapus
ang devocion nang <i>Siete Domingos,</i> at ang novena sa arao nang Domingo
26 nang Enero nang ta&oacute;ng 1868, at sa naunang Vi&eacute;rnes &aacute; 24 ay tinangap
ng&#771; inglesita ang Santo Bautismo.</p>



<hr style="width: 30%;" />
<h2><a name="SA_ICAPITONG_DOMINGO" id="SA_ICAPITONG_DOMINGO"></a>SA ICAPITONG DOMINGO</h2>


<p>7. Isang bagontauong lahing guinoo, anac nang mababait na magulang, na
hindi nagpabay&aacute; munti man sa pag aalag&aacute;, nang tumibay sa loob niya ang
tacot at pag ibig sa Dios, ay parating nananalang&#771;in, nang matutong
<span class='pagenum'><a name="Page_54" id="Page_54">P&aacute;hin&aacute; 54</a></span>pumili nang <i>estado,</i> &oacute; calagayang mararapat sa caniya, at
naquilalang magaling na siya ay dapat mag asaua; at itinuloy nang
malaquing ning&#771;as nang loob ang caniyang mang&#771;a devociones, at minsan
isang ling&oacute; ay dumudulog sa Confesion at sa Comunion. At bagaman ang
caniyang mang&#771;a magulang at familia ay minamahal sa bayan, at maraming
caibigang mayaman, at matataas na tauo, siya ay parating lumay&ograve; at
nang&#771;ilag sa mang&#771;a pagpupulong at libang&#771;ang mapang&#771;anib, na madalas
naguiguing dahilan nang capahamacan at pagcasir&aacute; nang maraming lalaqui
at babaying nasisilao, at natutulig sa sandal&iacute;ng pagquiquita, at agad
nag iibigan, cahit ang isa ay lubhang alang&#771;an sa isa.</p>

<p>Naquilalang magaling nang bagontauong nababanguit sa salitang ito, na
sa Lang&#771;it nangagaling ang mabuting pagsasama nang mang&#771;a mag asaua,
at iniam&oacute; arao arao cay San Josef na siya ay pagcaloobang macaquita
nang babaying may loob sa Dios, at marunong lumaban sa mang&#771;a tucso.
Isang <span class='pagenum'><a name="Page_55" id="Page_55">P&aacute;hin&aacute; 55</a></span>arao naguing cailang&#771;an ang siya ay maquipagquita sa isang
babaying may dalaoang anac na dalaga, na paraparang mabait, at
masunurin sa mang&#771;a utos nang Dios, at pagcaquita niya sa dalaga, ay
nacaramdam ng&#771; tugtog sa loob, na isa sa canila ang itinalaga nang
Dios, na maguiguing asaua niya, at madaling pumayag ang ina, niyong
siya ay namanhic, yayamang naquiquilala ang cabaitan niya: at
nagpatotoo naman ang dalaga, na siya ay malaon nang humihing&#771;i sa Dios
nang mabuting cacasamahin, at pagcaquita niya sa bagontauong iyon, ay
naquilala na siya ang ibig nang Dios na maguing esposo niya.</p>

<p>Datapua lumabang mas&aacute;quit ang ama, at ayao mahiualay sa anac niya, at
sa caramihan nang dinadahilan, nang huag matuloy ang ninanasang pag
aasaua nang isa at isa, ay minagaling nilang lahat ang mag alay nang
devocion nang pitong arao na Domingo sa daquilang Patriarca San Josef,
nang maquilala ang calooban nang Dios sa ganoong bagay, na minsang
<span class='pagenum'><a name="Page_56" id="Page_56">P&aacute;hin&aacute; 56</a></span>mayar&iacute;, ay hindi na masisir&aacute; hangan sa camatayan. Matatapus ang buan
nang Mayo nang ta&oacute;ng 1863, niyong mulan ang devocion, at sa au&aacute; nang
Dios, at sa tulong at pamamaguitan nang malualhating San Josef, ay
naraos at nayar&iacute; ang matrimonio sa buan nang Agosto: at ang amang
lumalaban at silang lahat, ay paraparang natu&acirc;, at napasalamat cay
Jesus, Maria, y Josef.</p>

<div class="blockquot"><p>Iniclian co ang mang&#771;a pagninilay, na nababasa sa uicang castil&aacute;,
sapagcat ang cahabaan nang binabasa, &oacute; nang mang&#771;a panalang&#771;in, ay
madalas na nacalilibang lamang nang loob, at maraming marami sa
naquiquinig, ang ualang masabi, at ualang natatandaan, cun matapus ang
pagbasa. Ang mauilihin loob at matiag&acirc; sa pagninilay, sa paquiquinig,
&oacute; sa pagbasa, ay maquiquita sa ibang libro nang mahahabang babasahin &oacute;
dadasalin.</p></div>

<p>Isang <i>Ama namin,</i> isang <i>Aba, Guinoong Maria,</i> at <i>Gloria Patri.</i> sa
Pintacasi natin si San Josef, ang hinihing&#771;ing parang limos na nang
tumagalog nitong mahal na devocion.</p>

<div class="blockquot"><p><i>B&iacute;nondoc, Mi&egrave;rcoles icalabin s&iacute;am na arao nang Agosto nang ta&oacute;ng
isang libo ualong daan pitong pu&oacute; at apat.</i></p></div>


<p class="sign"><b>Es propiedad</b></p>

<p class="sign"><b>A. F. P.</b></p>



<div class="footnotes">
<h2 class="gap"><a name="FOOTNOTES" id="FOOTNOTES"></a>FOOTNOTES:</h2>


<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Ang mang&#771;a tunay na caibigan ay hindi nananaghili sa
caguinhauahan natin, at cun tayo ay na sa hirap, ay tumutulong &oacute;
dumadamay sa nacacayanan. Nota del traductor.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Sa unang arao nang Febrero nang taong 1847.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Sa icalauang puo at dalauang arao nang Marzo nang taong
1847.</p></div>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Ang dumadalao sa isang simbahan sa arao nang Comunion, ay
dapat magdasal doon nang anim na <i>Ama namin,</i> anim na, <i>Aba, Guinoong
Maria,</i> at anim na <i>Gloria Patri,</i> ayon sa isinasaloob nang Santo
Papa.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Ang mang&#771;a tang&#771;ing fiestas ni San Josef sa loob nang
taon ay tatlo 1. Ang caniyang <i>Tr&aacute;nsito</i> &oacute; pagcamatay, sa 19 nang
Marzo. 2. Ang caniyang <i>Patrocinio</i> &oacute; pagcacaling&#771;a, sa icaapat na
Domingo mula sa Pascua nang Resurecci&oacute;n. 3. Ang caniyang <i>Desposorios</i>
&oacute; paguiguing Esposo nang Virgen Mar&iacute;a, sa 26 nang Noviembre. Nota del
traductor.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Ang fecha nang sulat ay 29 nang Enero ng&#771; taong 1866.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> <i>Iglesia,</i> ang babaying taga Inglaterra.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> <i>Protestante,</i> ang lumalaban sa mg&#771;a aral nang Santa
Iglesia.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> <i>Inglesita:</i> ang batang babaying taga Inglaterra. Nota
del traductor.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> <i>Herejia</i> ang pagtatua nang anomang bagay, na dapat
sampalatayanan, alinsunod sa aral nang Santa Iglesia Cat&oacute;lica
Apost&oacute;lica Romana. Nota del traductor.</p></div>
</div>

<hr style="width: 30%;" />








<pre>





End of the Project Gutenberg EBook of Mahal na Ejercicio ó Devocion nang
Pitong Arao na Domingo, by Anonymous

*** END OF THIS PROJECT GUTENBERG EBOOK MAHAL NA EJERCICIO Ó ***

***** This file should be named 18830-h.htm or 18830-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/8/3/18830/

Produced by Tamiko I. Camacho, Pilar Somoza, and the Online
Distributed Proofreading Team at http://www.pgdp.net Handog
ng Proyektong Gutenberg ng Pilipinas para sa pagpapahalaga
ng panitikang Pilipino. (http://www.gutenberg.ph)


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

